{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": "100%"
			},
			"Key": "81898F864B27B1278D621FA02B1D61A4"
		},
		{
			"Source":
			{
				"Text": "100/100"
			},
			"Translation":
			{
				"Text": "100/100"
			},
			"Key": "0740EE664535707A2100B5BE364E285A"
		},
		{
			"Source":
			{
				"Text": "Change Button Color"
			},
			"Translation":
			{
				"Text": "Change Button Color"
			},
			"Key": "38C30046478EDCC3085B9B95A0C07C94"
		},
		{
			"Source":
			{
				"Text": "Change Language"
			},
			"Translation":
			{
				"Text": "Change Language"
			},
			"Key": "A7E97EC94D81E037D97EBBAA14513B40"
		},
		{
			"Source":
			{
				"Text": "Change Page"
			},
			"Translation":
			{
				"Text": "Change Page"
			},
			"Key": "1BDE10DA4D6A26CD69332AB27BE67282"
		},
		{
			"Source":
			{
				"Text": "Invalidation Box update on text change :"
			},
			"Translation":
			{
				"Text": "Invalidation Box update on text change :"
			},
			"Key": "7B82D51E4D9C21CD42CD749710C872CA"
		},
		{
			"Source":
			{
				"Text": "OPTIMIZATION"
			},
			"Translation":
			{
				"Text": "OPTIMIZATION"
			},
			"Key": "CD7FEAE84F820E6FA1679E96ECC1AE35"
		},
		{
			"Source":
			{
				"Text": "Option 1"
			},
			"Translation":
			{
				"Text": "Option 1"
			},
			"Key": "7CAD10C54EA8548F70E726A15CD408C4"
		},
		{
			"Source":
			{
				"Text": "Option 2"
			},
			"Translation":
			{
				"Text": "Option 2"
			},
			"Key": "A32581B5426B311A2D4256917859F75A"
		},
		{
			"Source":
			{
				"Text": "Option 3"
			},
			"Translation":
			{
				"Text": "Option 3"
			},
			"Key": "EA1A3C534627B6A1F6C8139F6BD9FF4F"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "2BFAC4144579115611847DBF6D7C066A"
		},
		{
			"Source":
			{
				"Text": "Play Game"
			},
			"Translation":
			{
				"Text": "Play Game"
			},
			"Key": "51D3F4D7419BE9572AB81E9D6634F7A6"
		},
		{
			"Source":
			{
				"Text": "Retainer Box set to update every 100 frames :"
			},
			"Translation":
			{
				"Text": "Retainer Box set to update every 100 frames :"
			},
			"Key": "2988BB5B4BEB8C93FB58158F532D9CEE"
		},
		{
			"Source":
			{
				"Text": "Third Person"
			},
			"Translation":
			{
				"Text": "Third Person"
			},
			"Key": "3C38643A4130ACD2F928A7B8F9C3634F"
		},
		{
			"Source":
			{
				"Text": "Update Text"
			},
			"Translation":
			{
				"Text": "Update Text"
			},
			"Key": "4E95D9C746B32866B25660B51893AD64"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "..."
					},
					"Translation":
					{
						"Text": "..."
					},
					"Key": "TextB"
				},
				{
					"Source":
					{
						"Text": "..."
					},
					"Translation":
					{
						"Text": "..."
					},
					"Key": "TextA"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Back"
					},
					"Key": "Text2B"
				},
				{
					"Source":
					{
						"Text": "Change"
					},
					"Translation":
					{
						"Text": "Change"
					},
					"Key": "Text2A"
				},
				{
					"Source":
					{
						"Text": "Goodbye"
					},
					"Translation":
					{
						"Text": "Goodbye"
					},
					"Key": "Text1B"
				},
				{
					"Source":
					{
						"Text": "Hello"
					},
					"Translation":
					{
						"Text": "Hello"
					},
					"Key": "Text1A"
				}
			]
		}
	]
}